Repository: paulwoman/Capitalism_Lab_BASE
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ru

source: The quality of service of this insurance front office is primarily determined by the Staff Skill Level.
ru: Качество обслуживания страхового отделения в первую очередь определяется уровнем квалификации персонала.

source: The quality of service provided by this civic building is determined by 1) its staff's skill and 2) its facilities' quality.
ru: Качество услуг, предоставляемых этим общественным зданием, определяется 1) квалификацией его персонала и 2) качеством его помещений.

source: The quality of the finished product.
ru: Качество готовой продукции.

source: The rate at which #Public Investors' Money# increases is based on the national GDP.
ru: Скорость, с которой растут #Деньги государственных инвесторов#, зависит от национального ВВП.

source: The red bar tells the your market share for this product in the current city.
ru: Красная полоска показывает вашу долю рынка этого продукта в этом городе.

source: The red dot indicates the CBD (central business district).
ru: Красная точка указывает на CBD (центральный деловой район).

source: The rent is set locally.
ru: Арендная плата устанавливается локально.

source: The report displays ~market dominance by industry~ as well as ~by product class~.
ru: В отчете отображается ~доминирование на рынке по отраслям~ , а также ~по классам продуктов~.

source: The retained earnings are the accumulative net earnings of a company.
ru: Нераспределенная прибыль - это накопленная чистая прибыль компании.

source: The sale data include both retail and ecommerce sales.
ru: Данные о продажах включают продажи как в розничной, так и в электронной торговле.

source: The same for the other 2 figures below.
ru: То же самое для двух других цифр, приведенных ниже.

source: The second strategy, ~Range brand strategy~ is similar to corporate branding but its coverage is limited to product classes.^^For example ~leather bags~ and ~leather briefcases~ fall into the ~leather goods~ product class.^^If you decided to sell ~leather briefcases~ and ~body lotions~ to accompany the ~leather bags~ you already sell, you ~leather briefcases~ would immediately inherit the brand rating of your ~leather bags~ (~same product class~) but your ~body lotions~ would not.
ru: Вторая стратегия, стратегия бренда ассортимента, похожа на корпоративный брендинг, но ее охват ограничен классами продуктов.^^Например, ~кожаные сумки~ и ~кожаные портфели~ относятся к классу ~изделия из кожи~.^^Если вы решили продать ~кожаные портфели~ и ~лосьоны для тела~ в дополнение к ~кожаным сумкам~, которые вы уже продаете, вы ~кожаные портфели~ немедленно унаследуете рейтинг бренда ваших ~кожаных сумок~ (~тот же класс продукта~), но ваши ~лосьоны для тела~ этого сделать не сможет.

source: The second way to view another city is by using the city selection interface on the ~Mini Map~, as explained in the previous tutorial.
ru: Второй способ просмотра другого города-это использование интерфейса выбора города на мини-карте~, как описано в предыдущем руководстве.

source: The shorter the distance to Central Business District(CBD), the higher this rating is.
ru: Чем короче расстояние до Центрального делового района (ЦДР), тем выше этот рейтинг.

source: The speed at which an employee's skill increases is affected by the employee's potential and the firm's training budget.
ru: Скорость повышения квалификации сотрудника зависит от потенциала сотрудника и бюджета компании на обучение.

source: The staff training budget for this civic building.
ru: Бюджет на обучение персонала этого здания.

source: The staff's #skill level# affects the #quality of service# of this bank branch.
ru: # Уровень квалификации # персонала влияет на # качество обслуживания # этого отделения банка.

source: The staff's skill level affects the quality of service of this insurance front office.
ru: Уровень квалификации персонала влияет на качество обслуживания этого страхового отделения.

source: The staff's skill level is determined by 1) the education level of people in this city and 2) the staff training budget for this civic building.
ru: Уровень квалификации персонала определяется 1) уровнем образования людей в этом городе и 2) бюджетом на обучение персонала для этого здания.

source: The stock kept at the current unit.
ru: Запасы хранятся на текущем уровне.

source: The stock level of the finished product in the factory.
ru: Уровень запасов готовой продукции на заводе.

source: The stock market allows for stock trading.
ru: Выберите "Да", чтобы включить биржу акций. Вы и ваша корпорация сможете торговать акциями.

source: The tech level is displayed below each product image.
ru: Уровень технологии отображается под каждым изображением продукта.

source: The third type you require is the ~Manufacturing Unit~.
ru: Третий тип, который вам нужен, - это ~ Производственный отдел~.

source: The top area shows the public companies currently listed in the stock exchange.
ru: В верхней области показаны публичные компании, в настоящее время котирующиеся на фондовой бирже.

source: The total GDP is the sum of the consumption, private investment, government spending and net exports.
ru: Общий ВВП - это сумма потребления, частных инвестиций, государственных расходов и чистого экспорта.

source: The total number of shares currently held by all its shareholders.
ru: Общее количество акций,которыми владеют все акционеры

source: The total value of exports.
ru: Общая стоимость экспорта.

source: The total value of imports.
ru: Общая стоимость импорта.

source: The two units are now connected and are going to work with each other.
ru: Теперь эти два блока соединены и будут работать друг с другом.

source: The unemployment rate trends lower when the GDP growth is healthy and private companies are expanding and creating new jobs.
ru: Уровень безработицы снижается, когда рост ВВП является стабильным, а частные компании расширяются и создают новые рабочие места.

source: The variety and supply of consumer products available at retail.
ru: Разнообразие и предложение потребительских товаров, доступных в рознице.

source: The variety and supply of food available at retail.
ru: Разнообразие и предложение продуктов питания, доступных в рознице.

source: The vertical bars represent your corporation's monthly profit or loss.
ru: Вертикальные столбики отображают ежемесячную прибыль или убыток Вашей корпорации.

source: The white portion of the pie charts represents the combined market share of all local competitors in the city.
ru: Белая часть круговых диаграмм представляет совокупную долю рынка всех местных конкурентов в городе.

source: The workers are idle.
ru: Рабочие бездельничают.

source: The ~Clear Stock~ button here, as its name suggests, is for clearing the Sales Unit's product stock.^^This is useful if you have located a better supply of the same product type and you wish to sell the new one as soon as possible.
ru: Кнопка ~Очистить склад~, как следует из ее названия, предназначена для очистки запаса продукции отдела продаж.^^Это полезно, если вы нашли лучшее предложение того же типа продукта и хотите продать новый как можно скорее.

source: The ~Corporate Detail Report~ contains a lot of useful information about your corporation.^^Through the extensive menu options, you can glean detailed information about your own corporation and any rival corporation you select.
ru: Отчет о деталях корпорации содержит много полезной информации о вашей корпорации.^^С помощью обширных опций меню вы можете получить подробную информацию о своей корпорации и любой конкурирующей корпорации, которую вы выберете.

source: The ~Firm Overview~ screen displays the a summary of the corporation's firms.^^Now select ~Business Relation~.
ru: На экране ~Обзор фирмы~ отображается краткая информация о фирмах корпорации.^^Теперь выберите ~Деловые отношения~.

source: The ~Necessity Index~ of ~Body Lotion~ is 80% and it means that it is an everyday necessity item.^^Even if the economy is in a recession, people will still buy body lotions.
ru: Индекс ~Необходимости~ Лосьона для тела ~составляет 80% , и это означает, что это предмет повседневной необходимости.^^Даже если сейчас идет экономический кризис, люди все равно будут покупать лосьоны для тела.

source: The ~Raw Material Quality~ can be increased by sourcing supplies of higher quality raw materials.^^The ~Production Quality~ can be increased by setting up R&D centers (research and development centers) to develop better technology.
ru: Качество сырья может быть повышено за счет поставок сырья более высокого качества.^^~Качество продукции~ может быть повышено путем создания научно-исследовательских центров (центров исследований и разработок) для разработки более совершенных технологий.

source: The ~Sales Unit~ basically shows the same information as the Purchasing unit.
ru: ~Отдел продаж~ в основном показывает ту же информацию, что и отдел закупок.

source: The ~Stop Purchase~ button will do exactly that.
ru: Кнопка ~Остановить~ останаливает закупку товара.

source: The ~Supplier~ button displays information about the existing supplier.
ru: Кнопка ~Поставщик~ отображает информацию о существующем поставщике.

source: The ~brown bar~ represents the unit's utilization level.
ru: ~Коричневая полоска~ показывает уровень эффективности Отдела закупок.

source: The ~quality of Bed~ is determined by two factors: ~Production Technology~ and ~Raw Material Quality~.^^The ~raw materials~, as just stated, represent ~50%~ of the Bed's quality and the remaining ~50%~ is determined by ~production technology of the manufacturer~.
ru: Качество кровати определяется двумя факторами: Технологией производства и Качеством сырья.^^~Сырье~, как только что было сказано, составляет ~50%~ качества Кровати, а остальные ~50%~ определяются ~технологией производства производителя~.

source: The ~yellow SUPPLY bar~ indicates the quantity of the product you have in store and the ~orange DEMAND bar~ measures the consumer demand for that product.
ru: Желтая ~полоска ПРЕДЛОЖЕНИЯ~ показывает, сколько продукта доступно в вашем магазине, а оранжевая полоска ~ СПРОСА~ показывает потребительский спрос на этот продукт.

source: Their product ratings are shown here.
ru: Их рейтинги продуктов показаны здесь.

source: Then choose a supplier that sells timber.
ru: Затем выберите поставщика, который продает древесину.

source: Then inject capital into the bank.
ru: Затем вложите капитал в банк.

source: Then select ~Steel~ from the supplier list.
ru: Затем выберите ~Сталь~ в списке поставщиков.

source: Then you may browse productions that use the current input.
ru: Затем вы можете просмотреть продукты, которые используют текущий вход

source: There are local competitors in each city.
ru: В каждом городе есть местные конкуренты.

source: There are several indicators on the ~Purchasing Unit~.
ru: Есть несколько индикаторов на ~Отделе закупок~.

source: There is a cap that #limits the maximum amount# of deposit each depositor can make.
ru: Существует ограничение, которое # ограничивает максимальную сумму # депозита, которую может сделать каждый вкладчик.

source: There is a cap that limits the maximum amount of deposit each depositor can make.
ru: Существует ограничение, которое ограничивает максимальную сумму депозита, которую может сделать каждый вкладчик.

source: There is a row of icons on the toolbar.
ru: На панели инструментов есть ряд иконок.

source: There is more than one city in this tutorial.
ru: В этом уроке есть несколько городов.

source: There will be AI corporations focused on real estate, media and technology if this is set to High or above.
ru: Будут корпорации ИИ, сфокусированные на недвижимости, медиа и технологиях, если для этого задано значение Выс. или выше.

source: There will be export when the city's competitiveness rating exceeds the global competitiveness rating.
ru: Экспорт будет, когда рейтинг конкурентоспособности города превысит глобальный рейтинг конкурентоспособности.

source: There's a lot of unused space in your factory - six empty units to be exact - so let's utilize them.^^In the row of empty units immediately below your existing units ~add~ another set of ~Purchasing Unit, Manufacturing unit and Sales unit~ from left to right.
ru: На вашем заводе много неиспользуемого пространства - шесть пустых блоков, если быть точным, - так что давайте их используем.^^В пустых блоках ~добавьте~ еще один ~Отдел закупок, Производственный отдел и Отдел продаж~ слева направо.

source: There's high quality timber available for import, from which you can manufacture a variety of products.
ru: Это высококачественная древесина, доступная для импорта, из которой вы можете производить различные товары.

source: These are insurance premiums earned from new insurance contracts in the past 365 days.
ru: Это страховые взносы, полученные по новым договорам страхования за последние 365 дней.

source: These options specify whether you want the AI executive to change Training Budgets, R&D Projects and Advertising Budgets for you.
ru: Эти опции определяют, хотите ли вы, чтобы руководитель ИИ изменил для вас бюджеты на обучение, проекты НИОКР и бюджет на рекламу.

source: These units actually do the real work!
ru: Эти подразделения действительно выполняют важную работу!

source: They are committed to long-term investment and do not actively trade stock.
ru: Они привержены долгосрочным инвестициям и не торгуют акциями.

source: They are split into two columns.^^The ~Local~ column displays the ratings for local competitors - these are local small companies that you do not see in the corporation list.^^The ~Average~ column combines the ratings of local and corporate competitors.
ru: Они разделены на две колонки.^^В столбце ~Местн.~ отображаются рейтинги местных конкурентов - это местные небольшие компании, которых вы не видите в списке корпораций.^^Столбец ~Среднее~ объединяет рейтинги местных и корпоративных конкурентов.

source: This adjusts the economy's impact on consumer demand, which affects GDP and in turn affects the volatility of the boom-bust cycle.
ru: Это регулирует влияние экономики на потребительский спрос, который влияет на ВВП и, в свою очередь, влияет на волатильность цикла подъема-спада.

source: This apartment is for sale.
ru: Эти апартаменты продаются.

source: This color is ~gray if the product is imported via a seaport~.
ru: Серым цветом обозначаются товары, которые импортируется через морской порт~.

source: This commercial building is for sale.
ru: Это коммерческое здание продается.

source: This company is your corporation's subsidiary.
ru: Эта компания - дочернее предприятие вашей корпорации.

source: This determines how #diversified# a venture capitalist's investment portfolio will be.
ru: Это определяет, насколько #диверсифицированным# будет инвестиционный портфель венчурного капиталиста.

source: This determines how aggressive AI companies are in pursuing business expansions.
ru: Определяет, насколько агрессивно ИИ-компании стремятся к экспансии бизнеса.

source: This determines how far the AI companies will go in lowering prices of their products in order to grab market share from competitors.
ru: Это определяет, насколько далеко ИИ компании зайдут в снижении цен на свою продукцию, чтобы отвоевать долю рынка у конкурентов.

source: This determines the #Absolute Maximum amount of loans# that a bank can lend out (including your bank and AI banks).
ru: Определяет #Абсолютную Максимальную сумму займов#, которую может предоставить банк (включая ваш банк и банки ИИ).

source: This determines the expertise levels of AI persons in the game.
ru: Определяет уровень деловых качеств(компетенций) ИИ персонажей в игре.

source: This determines the number of AI companies focused on banking in the beginning of the game.
ru: Определяет количество ИИ компаний, ориентированных на банковское дело в начале игры.

source: This determines the number of AI companies focused on insurance business in the beginning of the game.
ru: Это определяет количество ИИ компаний, ориентированных на страховой бизнес в начале игры.

source: This determines the number of AI controlled corporations.
ru: Определяет количество корпораций, контролируемых ИИ.

source: This determines the sizes of start-up capital of AI controlled corporations.
ru: Определяет начальный капитал корпораций контролируемых ИИ.

source: This determines the variety of products available via imports in the beginning of the game.
ru: Это определяет разнообразие продуктов, доступных через импорт в начале игры.

source: This determines whether AI corporations may acquire independent private companies or not.
ru: Это определяет, могут ли корпорации ИИ приобретать независимые частные компании или нет.

source: This determines whether product supplies via imports are constantly available.
ru: Это определяет, доступны ли постоянные поставки продукции за счет импорта.

source: This determines whether the AI executive should look for better products to sell in retail stores only.
ru: Определяет, следует ли руководителю ИИ искать более качественные продукты для продажи только в розничных магазинах.

source: This determines whether the AI executive should look for better supplies in retail stores, factories and warehouses.
ru: Это определяет, следует ли руководителю ИИ искать лучшие поставки в розничных магазинах, на фабриках и складах.(# Лучшие поставки означают продукты с более высоким общим рейтингом без дефицита предложения.

source: This determines whether the CEO may build factories, farms and natural resource firms to supply raw materials and semi products to existing factories that need them.
ru: Это определяет, может ли генеральный директор строить фабрики, фермы и фирмы по добыче природных ресурсов для поставки сырья и полуфабрикатов на существующие фабрики, которые в них нуждаются.

source: This figure is projected by multiplying the latest monthly loan interest incomes by 12 months.
ru: Прогнозируемый общий годовой доход от процентов по кредиту .Этот показатель прогнозируется путем умножения последнего месячного дохода от процентов по кредиту на 12 месяцев.

source: This figure is the amount of cash that your corporation currently has.
ru: Здесь показана сумма наличных денег, которая в настоящее время есть у вашей корпорации.

source: This figure is your corporation's operating profit over the past 12 months.
ru: Это число является операционной прибылью вашей корпорации за последние 12 месяцев.

source: This figure shows the amount of insurance premium incomes from existing insurance policies in this past 365 days.
ru: На этом рисунке показана сумма доходов от страховых взносов по существующим страховым полисам за последние 365 дней.

source: This firm is for sale.
ru: Эта фирма продается.

source: This firm's description - click here to edit.
ru: Описание фирмы - нажмите здесь, чтобы отредактировать.

source: This index affects the recurring expenses of public facilities, which impacts the game's difficulty when playing as a mayor.
ru: Этот индекс влияет на текущие расходы общественных(государственных) учреждений, что влияет на сложность игры при игре в качестве мэра.

source: This index determines the prices that the government sells its land and natural resource sites to corporations.
ru: Этот индекс определяет цены, по которым государство продает свои земли и участки природных ресурсов корпорациям.

source: This index tells you whether you have enough civic buildings in the city to meet the citizens' demands for the services.
ru: Индекс спроса / предложения на услуги, предоставляемые этим жилым зданием.Этот индекс показывает, достаточно ли у вас в городе общественных зданий, чтобы удовлетворить потребности горожан в услугах.

source: This indicates the level of #demand for bank loans# which is correlated to the total GDP of the cities.
ru: Это указывает на уровень спроса на банковские кредиты, который коррелирует с общим ВВП городов.

source: This indicates whether there are enough application software available for this OS.
ru: Здесь указывается, достаточно ли имеется прикладного программного обеспечения для этой операционной системы.

source: This is a farm product.
ru: Это сельхозпродукт.

source: This is a percentage calculated by dividing the latest dividend paid by the stock price.
ru: Это процент, рассчитанный путем деления последнего выплаченного дивиденда на цену акции.

source: This is a private company.
ru: Это частная компания.

source: This is a product of the above three values and it ultimately tells whether the mayor is doing a good job providing services of this kind to the citizens.
ru: Это результат трех вышеперечисленных ценностей, и в конечном итоге он говорит о том, хорошо ли справляется мэр, предоставляя гражданам подобные услуги.

source: This is a public company
ru: Это публичная компания

source: This is a rating ranging from 0 to 100 indicating the quality and variety of products available on this e-commerce site.
ru: Это рейтинг от 0 до 100, указывающий на качество и разнообразие продуктов, доступных на этом сайте электронной коммерции.

source: This is determined by the experience levels of all individual units in your factory.
ru: Определяется уровнем опыта всех отдельных подразделений на вашем заводе.

source: This is for setting the cash levels of cities at the beginning of the game.
ru: Это для установки уровней наличных денег в городах в начале игры.

source: This is the current game date.
ru: Это текущая игровая дата.

source: This is the monthly subscription fee that the company charges customers for the Internet services provided.
ru: Это ежемесячная абонентская плата, которую компания взимает с клиентов за предоставляемые Интернет-услуги.

source: This is the ~Corporate Summary Report~.
ru: Это ~Корпоративный сводный отчет~.

source: This is the ~Select a Supplier~ window.
ru: Это окно ~Выбора поставщика~.

source: This is to prevent you from undercutting the supplier in the market.
ru: Это сделано для того, чтобы вы не смогли занизить цену поставщика на рынке.

source: This is your basic commerce unit grouping.^^Neither unit has much effect on its own but linked they allow your store to function.
ru: Это ваша основная группировка торговых блоков.^^По отдельности эти блоки не дают эффекта, но в связке, они позволяют вашему магазину функционировать.

source: This item can be imported via an Import Company.
ru: Этот товар может быть импортирован через Компанию по импорту.

source: This layout plan's description - click here to edit.
ru: Описание плана структур - нажмите, чтобы отредактировать.

source: This means that more apartments need to be built and the real estate business will be more profitable.
ru: Это означает, что нужно строить больше апартаментов, и бизнес с недвижимостью станет более прибыльным.

source: This means that more commercial buildings need to be built and the real estate business will be more profitable.
ru: Это означает, что необходимо построить больше коммерческих зданий, и тогда бизнес с недвижимостью станет более прибыльным.

source: This means that the ~brand~ is a significantly more important factor for jeans.^^So if you plan to start a business selling jeans, it is critical that you spend aggressively on advertising your jeans, so long as your budget permits.
ru: Это означает, что ~бренд~ является значительно более важным фактором для джинсов.^^Поэтому, если вы планируете начать бизнес по продаже джинсов, очень важно, чтобы вы активно тратили деньги на рекламу своих джинсов, пока это позволяет ваш бюджет.

source: This might be one of the reasons why your store is not making as much profit as it should be.
ru: Это может быть одной из причин, по которой ваш магазин не получает столько прибыли, сколько должен.
